<img class="faq_logo" src="../img/logo.png" alt="logo">
<div class="faq_body">
	<div class="faq_blocks">
		<h4>Общие вопросы :</h4>
		<ul>
			<li><a>Что такое CPA-сеть?</a></li>
			<!--
			CPA (cost per action – цена за действие)– это модель интернет-рекламы, при которой рекламодатель платит только за определенные действия, выполненные пользователем.  В настоящее время CPA – наиболее прогрессивный и экономически выгодный формат рекламы, поскольку рекламодатель платит не за показы или клики, подлинную эффективность которых весьма сложно измерить, а за реальных клиентов, подтвердивших интерес к проекту выполнением целевого действия.
			CPA-сеть – это агрегатор партнерских программ, объединяющий рекламодателей, у которых есть предложения (офферы) и вебмастеров, у которых есть трафик.
			-->
			<li><a>Что такое "deeplink" и для чего он нужен?</a></li>
			<!--
			Deeplink – это прямая ссылка на конкретную страницу сайта рекламодателя. Использование deeplink'a в партнерских программах часто практикуется при работе с интернет-магазинами, чтобы направить пользователя не на главную страницу, а на конкретный товар или каталог.
			-->
		</ul>
		<h4>Еще вопросы :</h4>
		<ul>
			<li><a>
               Сегодня день выплаты, но денег до сих пор нет. В чем дело?</a></li>
			<!--
			Пожалуйста, не волнуйтесь. Чаще всего выплаты производятся поздно вечером по московскому времени. Выплата может быть задержана на срок до 10 дней сверх установленного, если ваш трафик попал под проверку и у нас появились дополнительные вопросы. В этом случае наш специалист уже пытается связаться с вами. Загляните во вкладку 
			-->
			<li><a>Что такое холд по офферу?</a></li>
			<!--
			Холд – это время, которое необходимо для проверки качества трафика. По истечение времени холда действие может быть признано подтвержденным или отклоненным.
			-->
			<li><a>Я хочу разместить свое предложение в вашей системе. Как мне это сделать?</a></li>
			<!--
			Для того, чтобы предложить оффер, пожалуйста, оставьте заявку здесь . Наши менеджеры свяжутся с вами для обсуждения деталей.
			-->
			<li><a>Здесь должна была быть ваша реклама!</a></li>
			<!--
			-->
			<li><a>Здесь должна была быть ваша реклама!</a></li>
			<!--
			-->
		</ul>
	</div>
	<div class="faq_blocks">
		<h4>Дополнительные вопросы :</h4>
		<ul>
			<li><a>Здесь должна была быть ваша реклама!</a></li>
			<!--
			-->
			<li><a>Здесь должна была быть ваша реклама!</a></li>
			<!--
			-->
		</ul>
		<h4>Еще дополнительные вопросы :</h4>
		<ul>
			<li><a>Здесь должна была быть ваша реклама!</a></li>
			<!--
			-->
			<li><a>Здесь должна была быть ваша реклама!</a></li>
			<!--
			-->
			<li><a>Здесь должна была быть ваша реклама!</a></li>
			<!--
			-->
		</ul>
	</div>
</div>